[File]
ANSICP=65001
Author=Костадин Цветков (choveka@yandex.com)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1640EF3B6CFF4372FF4271FF3E6EFF3A6CFF3566FF2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C00D42FF326BFF3C73FF3B72FF326BFF2B65FF2B65FF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4006E00007F00058305058305058305058305058305058305058305007F00007C00007900007600007200006700005000006B00007A000180010582050984090A850A088408018001007E00007A00007900007500007100006F00006B00005300006B00007A00007F000582050A850A0E870E088408018001007E00007A00007700007500007100006F00006B00005300007F002392232995292F982F3A9D3A3A9D3A3A9D3A299529299529239223198D19058305058305058305007C00006700B6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1026
Name=Български (BG)
VersionId=0

[AIMPML]
Author=Автор
Category=Категория
FeedName=Подкаст
PublishDate=Дата на публикуване
State=Статус
URLAudioCached=Локално копие

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Изтрий невалидни връзки към локални копия
AIMP.Podcasts.Actions.CreateSmartPlaylist=Създай умен плейлист
AIMP.Podcasts.Actions.EditSubscription=Редактирай абонамента ...
AIMP.Podcasts.Actions.MarkAs.PL=Отбележи като
AIMP.Podcasts.Actions.MarkAs=Отбележи като
AIMP.Podcasts.Actions.RefreshFeed=Провери за актуализации на подкаста
AIMP.Podcasts.Actions.RefreshFeeds=Провери на актуализации за всички подкасти
AIMP.Podcasts.Actions.Subscribe=Абонирай се...
AIMP.Podcasts.Actions.Unsubscribe=Отпиши се...
AIMP.Podcasts.ML.Default=По подразбиране

[Podcasts]
Caption=Подкастове
Downloads=Изтегляния|Изтегляния (%s)
MSG0=Абонамент за подкаст
MSG1=Вие вече сте абонирани за този подкаст
MSG2=Не може да се зареди емисията на подкаста от посочения URL адрес!
MSG3=Връзка (URL адрес) към емисията на подкаста
MSG4=Отписване
MSG5=Изтрий локалното копие
MSG6=Наистина ли искате да се отпишете от%s?
MSG7=Прослушан|Нов|Отложен
MSG8=Търсене на актуализации: %s
MSG9=Изтегляне: %s
MSG10=Има нови епизоди!
MSG11=Изтегляне във фонов режим|Изтриване на локалното копие на подкаста
MSG12=Грешка при намиране на абонамента в базата данни за подкастове
New=Нови|Нови (%s)
Postponed=Отложени|Отложени (%s)
Subscriptions=Абонаменти

[Podcasts.Settings]
C1=Подкастове
CB1=При стартиране на приложението
CB2=Автоматично изтегляй нови епизоди
CB3=Известявай за наличие на нови епизоди
CB4=Отбележи епизода като прослушан при стартиране на възпроизвеждането му
GB1=Търсене на актуализации
GB2=Кеширане
L1=Шаблон за име на файла за изтегления епизод:
V1=Ръчно|Ежечасно |Ежедневно|Седмично

